{
    "book1": [
      {
        "id": 1,
        "author": "Mark Manson",
        "title": "The Subtle Art of Not Giving a F*ck",
        "likes": 45,
        "image": "./assets/Images/Book1.jpg",
        "description": "Argues that individuals should seek to find meaning through what they find to be important and only engage in values that they can control."
      }
    ],
    "book2":[
        {
        "id": 2,
        "author": "Robert Greene",
        "title": "The 48 Laws of Power",
        "likes": 30,
        "image": "./assets/Images/Book2.jpg",
        "description": "How you can get it, what to do to defend yourself against the power of others and, most importantly, how to use it well and keep it."
    }
    ],
    "book3":[
        {
        "id": 3,
        "author": "James Clear",
        "title": "Atomic Habits",
        "likes": 25,
        "image": "./assets/Images/Book3.jpg",
        "description": "Guide to breaking bad behaviors and adopting good ones in four steps, showing you how small, incremental, everyday routines compound into massive, positive change over time."
      }
    ],
    "Other": [
        {
            "id": 4,
            "author":"Mark Manson",
            "title":"The Existential Adulteration of Harry Potter",
            "description":"When someone finally moves into the old, dark, musty house next door, two boys make an unusual friend."
        },
        {
            "id": 5,
            "author":"Sally Rooney",
            "title":"Beautiful World, Where Are You",
            "description":"Beautiful World, Where Are You is a new novel by Sally Rooney, the bestselling author of Normal People and Conversations with Friends.Alice, a novelist, meets Felix, who works in a warehouse, and asks him if he had like to travel to Rome with her. In Dublin, her best friend, Eileen, is getting over a break-up and slips back into flirting with Simon, a man she has known sinceBeautiful World."
        },
        {
            "id": 6,
            "author":"Jennifer L. Armentrou",
            "title":"From Blood and Ash",
            "description":"From Blood and Ash follows Poppy, who was chosen to be the Maiden. The Maiden must live a solitary life until she is given to the gods at her Ascension, a fate Poppy dreads, despite it being the highest honor."
        }
    ]
}

